[Info]
Translator=Vicent Adam
Language=V&alencià
Version=1.0.4

[Translation]
001=Erro
002=Falten archius importants
003=&Archiu
004=&Idioma
005=&Configuracio
006=&Eixir
007=&Guardar configuracio
008=&Restaurar configuracio
009=Copiar configuracio al portapapers
010=Lloc web de
011=A&juda
012=Ajuda en llinea
013=Al voltant de
014=Iniciar
015=Seccio actual
016=Ajusts de defragmentacio
017=Per a mes freeware
018=Visite la nostra web
019=Reduir la memoria de treball de MyDefrag mentres defragmenta
020=Seleccio d'unitat
021=Configuracio alvançada
022=Opcions del programa
023=Programes independents
024=Informacio
025=Accio
026=Nomes analisar
027=Analisar i desfragmentar
028=Optimisacio diaria
029=Optimisacio semanal
030=Optimisacio mensual
031=Analisar, desfragmentar i moure al final del disc
032=Analisar i classificar els archius per nom. [LLENT]
033=Analisar i classificar els archius per tamany (primer els menuts). [LLENT]
034=Analisar i classificar els archius per l'ultim acces (primer els nous). [LLENT]
035=Analisar i classificar els archius per l'ultim canvit (primer els vells). [LLENT]
036=Analisar i classificar els archius per data de creacio (primer els vells). [LLENT]
037=Depurar
038=No Depurar
039=Erros fatals
040=Mensages d'avis
041=Mensages de progres general
042=Mensages detallats del progres
043=Informacio detallada d'archius
044=Mensages detallats d'espai trobat
045=Mensages detallats d'espai reomplit
046=Ordenacio
047=Ascendent
048=Descendent
049=Velocitat
050=Espai lliure
051=Defragmentar totes les unitats
052=Llavar totes les unitats
053=Buidar la Paperera en tots els discs durs
054=Eixecutar opcions de neteja abans de defragmentacio
055=Reproduir so al finalisar
056=Mostrar l'archiu de registre despres de defragmentar
057=Apagar despres de desfragmentar
058=Res
059=Apagar
060=Reiniciar
061=Espera
062=Hibernar
063=Tancar sessio
064=Pulse el boto de lletra d'unitat per a vore l'informacio
065=Defragmentar este disc
066=Llavar esta unitat
067=Buidar paperera de reciclage d'esta unitat
068=Espai total
069=Espai utilisat
070=Espai lliure
071=Etiqueta
072=Sistema d'archius
073=Serial del volum
074=Tamany del cluster
075=Numero de sectors
076=Informacio d'unitat
077=Incloure
078=Els objectes per a ser desfragmentats i optimisats.
079=Alguns eixemples:
080=(Aço sobreescriura la seleccio dels discs)
081=Exclou archius o carpetes que coincidixquen en la caraça.
082=Moure estos archius al final
083=archius o carpetes per a ser moguts al final del disc.
084=Abans d'eixecutar
085=Triar
086=Orde a eixecutar abans d'escomençar tot lo demés
087=Netejar seleccio
088=Després d'eixecutar
089=Orde a eixecutar després de finalisar tot lo demés
090=Triar velocitat (100 = max)
091=Crear archiu de registres
092=Usar localisacio predeterminada d'archiu de registres
093=Establix el cami per a l'archiu de registre
094=Comprovar actualisacions a l'inici
095=Detectar discs extraibles a l'iniciar
096=Detectar disqueteres a l'iniciar
097=Detectar ram de disc a l'iniciar
098=Borrar archiu de registre a l'eixir
099=Spacehog "Espai brut" per defecte
100=Guardar configuracio a l'eixir
101=Ocultar Programador de tarees
102=Tancar MyDefrag quan haja finalisat
103=Tancar MyDefragPowerGUI despres de finalisar la defragmentacio
104=Mostrar informacio d'actualisacio en el panell dret
105=Usar CCleaner en lloc del netejador intern
106=Mostra informacio local i actualisada
107=Informacio recuperada d'internet.
108=Requerix conexio a internet
109=Spacehogs o "Espai Brut" estan els archius menys importants que ocupen molt d'espai.
110=MyDefrag els mou darrere dels directoris dels archius normals, per a accedir
111=a ells mes rapidament. Voste pot trobar la llista interna dels archius inclosos en
112=SpaceHogs, en http://www.mydefrag.com/ en la seccio FAQ .
113=Voste pot afegir-ne mes a la llista en la pestanya "Avançat".
114=Establir transparencia
115=Reiniciar transparencia
116=Guardar opcions de transparencia
117=Instalacio Windows
118=Instalacio salvapantalles
119=Programar defragmentacio
120=Neteja del Sistema
121=Borrar senyes sensibles de l'espai lliure del disc dur
122=Defragmentacio archiu de pagina
123=Enviar un correu electronic a l'autor
124=Comentaris o preguntes
125=Credits
126=Programa MyDefrag
127=Traduccio al Portugués
128=Traduccio al Búlgar
129=Traduccio al Francés
130=Traduccio a l'Espanyol
131=Traduccio a l'Alemà
132=Traduccio a l'Holandés
133=Traduccio a l'Italià
134=Traduccio al Rumà
135=Traduccio al Suec
136=Traduccio a l'Hongarés
137=Traduccio al Polac
138=Traduccio al Català
139=Traduccio al Japonés
140=Traduccio al Portugués Brasileny
141=Traduccio a l'Eslové
142=Traduccio al Rus
143=Traduccio a l'Helé (Grec)
144=Traduccio al Chinenc (Tradicional)
145=Traduccio al Chinenc (Simplificat)
146=Traduccio al Chec
147=Traduccio al Serbi
148=Traduccio a l'Eslovac
149=Traduccio al Valencià
150=Traduccio a l'Hebreu
151=Traduccio al Croat
152=Traduccio Indonesi
153=Traduccio Ucranià
154=Traduccio al Turc
155=Traduccio al Coreà
156=Traduccio al Danés
157=Traduccio al Finlandés
158=Traduccio al Vietnamita
159=Traduccio al Noruec
160=Traduccio al Letó
161=Traduccio a l'Árap
162=Informacio de l'equip
163=Sistema Operatiu
164=Service pack
165=Data d'instalacio
166=Processador
167=Memoria
168=Temps funcionant [dd:hh:mm:ss]
169=Eixir
170=Desinstalacio en curs.. Eixint.....
171=MyDefragPowerGUI esta eixecutant-se, per favor, tanque el programa abans de desinstalar-lo
172=Cami d'instalacio no trobada
173=No s'ha trobat cap GUI en el cami d'instalacio
174=Necessita drets d'administrador per a desinstalar MyDefragPowerGUI .. Eixint.....
175=Desinstalador
176=Si
177=Una volta
178=Diariament
179=Semanalment
180=Mensualment
181=Quan estiga inactiu
182=Inici
183=Inici de sessio
184=Res seleccionat
185=Pregunte al voltant de la GUI de MyDefrag
186=Guardar
187=Configuracio guardada satisfactoriament
188=Idioma
189=Afegir GUI a l'inici de Windows
190=Crear acces directe en l'Escritori
191=Crear carpeta en el menu d'Inici
192=Crear acces directe en l'Inici rapit
193=Crear punt de restauracio
194=Instalar MyDefragPowerGUI en:
195=Explorar i triar una carpeta
196=Espere, per favor
197=&Instalar
198=&Llevar
199=Interval d'espera
200=No desfragmentar si la volta anterior fa menys de x hores
201=Barra d'estat
202=Barra d'estat completa
203=Nomes llinea superior (sense nom d'archiu)
204=Cap Barra d'estat
205=Alternatiu
206=Seleccione un script MyDefrag a eixecutar
207=Cree un script basat en la configuracio GUI
208=Nom d'usuari
209=Contrasenya
210=Hora/Data
211=Data d'inici
212=Interval
213=Retart
214=Espere x Segons abans de començar MyDefrag despres d'entrar en el sistema
215=Du
216=Dl
217=Di
218=Dm
219=Dj
220=Dv
221=Ds
222=Mostrar tarea
223=Canviar tarea
224=Borrar tarea
225=Usuari actual
226=Tots els usuaris
227=Buidar la carpeta Temp
228=Buidar la carpeta Documents recents
229=Buidar la cache d'Internet Explorer
230=Buidar la carpeta Cookies
231=Buidar la carpeta Historial
232=Buidar la carpeta Temp de Windows
233=Buidar carpeta prefetch
234=Optimisacio del registre
235=No
236=Eixecutar
237=Unitat
238=¿Esta segur que vols desinstalar-lo?
239=MyDefragPowerGUI s'ha desinstalat satisfactoriament
240=Tipo
241=Repetir X vegades
242=El valor mes alt tardara mes temps, pero tindra mes efecte
243=Cap de contrasenya especificada
244=Percentage
245=Detindre
246=Aplicar
247=En el següent reinici
248=Cada reinici
249=Conte arrere per abortar la desfragmentacio
250=segons
251=No desfragmentar (desinstalar)
252=¡No hi ha suficient espai per a instalar MyDefragPowerGUI!
253=Actualisar
254=Programador
255=Tarea programada satisfactoriament
256=Tarea borrada satisfactoriament
257=Impossible borrar la Tarea, per favor intenteu de nou
258=Seleccione un directori per a instalar MyDefragPowerGUI
259=Imprimir
260=Inactiu
261=Actiu
262=Tancar
263=Borrar
264=Seleccione archiu de registres
265=archius o carpetes per a ser moguts al final del disc.
266=&Llegir registre
267=Erro conectant-se al servidor.
268=Voste pot conectar-se a Internet
269=Voste pot accedir al lloc
270=El seu tallafocs no bloqueja l'acces a Internet d'este programa
271=Degut a la EULA de Sysinternals
272=PageDefrag no esta inclos i te que
273=descarregar-se del lloc de Microsoft
274=Per Favor verifique lo següent:
275=MyDefrag de Jeroen Kessels
276=no esta inclos en l'archiu
277=i deu ser descarregat.
278=No s'ha creat cap d'archiu de registre
279=Comprovar en busca de actualisacions
280=¿Vols programar-la nomes per a l'usuari actiu?
281=Excloure
282=Consolidar l'espai lliure
283=Tamany d'archius del Spacehog en MB
284=eixecutant-se
285=Descarregar e instalar actualisacions
286=Mantindre la configuració i els archius de registre
287=Deu eixecutar-se des de la mateixa carpeta que MyDefragPowerGUI
288=Descarregar
289=Extraure
290=Descarregant
291=Descarrega completada.
292=Erro en la descarrega.
293=MB.
294=MB descarregats.
295=¿Vols descarregar-la?
296=Historial de canvits
297=Ordenador bloquejat
298=Colors MyDefrag
299=Espai buit en el disc
300=Senyes desconegudes
301=Archius defragmentats
302=Archius seleccionats defragmentats
303=Archius fragmentats
304=Els archius seleccionats estan fragmentats
305=Archius inamovibles
306=Els archius seleccionats son inamovibles
307=Archius finalisats
308=L'archiu esta llegint-se o escrivint-se
309=Imprimir pantalla
310=Llevar tasca programada
311=Llevar Salvapantalles
312=Scripts personalisats
313=Discs de memoria Flash
315=Pulsa per vore informació de l'unitat
316=Run from U3, please download new version from our website.
317=Programador
318=Ya iniciat, per favor reinicie
319=Automatic update internal updater
320=Installed successful

